Repository: CaiqueReinhold/cabra-do-teste
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Facebook tests
pt_br: Teste para Facebook

source: Search...
pt_br: Pesquisar...

source: Popular Tests
pt_br: Testes populares

source: Developed By
pt_br: Desenvolvido por

source: Login to Facebook
pt_br: Login com Facebook

source: You got
pt_br: Você tirou

source: Discover your result
pt_br: Descubra o seu resultado

source: Login with Facebook
pt_br: Login com Facebook

source: Latest Tests
pt_br: Últimos testes

source: There no tests that match your search.
pt_br: Não há nenhum resultado para a sua busca.
